{
  "items": [
    {
      "header": "FIRST TRIMESTER TIPS",
      "title": "Do think of food fuel",
      "content": "Similarly, you do not want to fuel your body with sub-par energy sources. Choose organic foods whenever possible and eat from local food sources if you can. This limits your exposure to patricides."
    },
    {
      "header": "FIRST TRIMESTER TIPS",
      "title": "Do eat the rainbow",
      "content": "tNot literally, but when you are meal-planning or find yourself in need of a snack, try to eat foods that are colorful: like carrots, apple, bananas. "
    },
    {
      "header": "FIRST TRIMESTER TIPS",
      "title": "Do sleep",
      "content": "Your body is going through tremendous changes and is developing an entirely new life- providing system for your baby. "
    },
    {
      "header": "FIRST TRIMESTER TIPS",
      "title": "Do exercise",
      "content": "Regular exercise helps you combat the frequent mood and hormonal changes and fatigue occurring in this first TRIMESTER TIPS. It also helps prevent weight gain and battle insomnia"
    },
    {
      "header": "FIRST TRIMESTER TIPS",
      "title": "Do visit the dentist",
      "content": "According to (ACOG) says that teeth cleaning and dental X-rays are safe for pregnant. In fact, ob/gyns are now advised to do oral health assessments during an initial prenatal visit and to encourage dental visits during pregnanc"
    },
    {
      "header": "FIRST TRIMESTER TIPS",
      "title": "Don’t smoke",
      "content": "Now is the best time to quit, not only for your health, but also for the health of your baby. According to CDC, women who smoke during pregnancy are more risk of miscarriage, and babies born to women who smoked during pregnancy are increased risk for birth defects, such as cleft lip or cleft palate and premature birth and infant death."
    },
    {
      "header": "FIRST TRIMESTER TIPS",
      "title": "Don’t drink alcohol",
      "content": "Drinking alcohol when pregnant can cause problems for the developing baby in all stages of pregnancy, according to CDC says that drinking alcohol in the first three months of pregnancy, specially, can cause the baby to have abnormal facial features and growth and central nervous system problems."
    },
    {
      "header": "FIRST TRIMESTER TIPS",
      "title": "Don’t eat raw meat",
      "content": "Pregnant women who eat raw or undercooked meat and eggs are at risk of contracting. Listeriosis and toxoplasmosis, which can lead to serious and life-threatening illnesses."
    },
    {
      "header": "FIRST TRIMESTER TIPS",
      "title": "Don’t visit the sauna",
      "content": "There is a risk of overheating, dehydration. And fainting every time you use sauna, whirlpool, hot tub or steam room. In fact, some research suggests that your risk of miscarriage doubles if you use one of these during the first TRIMESTER TIPS"
    }
  ]
}
