{
  "items": [
    {
      "trimester": "1",
      "title": "Do think of food fuel",
      "content": "Similarly, you do not want to fuel your body with sub-par energy sources. Choose organic foods whenever possible and eat from local food sources if you can. This limits your exposure to patricides."
    },
    {
      "trimester": "1",
      "title": "Do eat the rainbow",
      "content": "tNot literally, but when you are meal-planning or find yourself in need of a snack, try to eat foods that are colorful: like carrots, apple, bananas. "
    },
    {
      "trimester": "1",
      "title": "Do sleep",
      "content": "Your body is going through tremendous changes and is developing an entirely new life- providing system for your baby. "
    },
    {
      "trimester": "2",
      "title": "Do checkups",
      "content": "Do regular and timely check-ups with your physician."
    },
    {
      "trimester": "2",
      "title": "Get Vaccinated",
      "content": "Do get a flu vaccine. According to the World Health Organization (WHO), women who are pregnant during the flu season should receive the vaccine. There is sufficient evidence showing that the vaccine is safe for a mother and baby at any stage of pregnancy, as it offers protection from what could be a severe illness in pregnancy. A flu vaccine does not contain the live virus which means it cannot infect you, but does cause your body to build up antibodies that protect you when you’re exposed to the live virus."
    },
    {
      "trimester": "2",
      "title": "Proper Diet",
      "content": "Do take a high protein diet with adequate milk and milk products. A balanced diet is very essential to ensure there is no weight gain."
    },
    {
      "trimester": "2",
      "title": "Avoid Smoking",
      "content": "Avoid alcohol, smoking, excessive intake of caffeine."
    },
    {
      "trimester": "3",
      "title": "Get Ready",
      "content": "Prepare bags for hospital."
    },
    {
      "trimester": "3",
      "title": "Dental Checkups",
      "content": "Do get a dental check up to prevent dental infections."
    },
    {
      "trimester": "3",
      "title": "Get Help",
      "content": "•Identify people who can help you in an emergency."
    }
  ]
}
